{
    "id": 1888,
    "name": "Informal Used Lead Acid Battery Recycling Plant in Sitio Tingga-an, Barangay San Nicolas, Cebu City",
    "last_update": "2020-12-10T16:10:47.283Z",
    "country": "PH",
    "date": "2019-01-16",
    "isa_completed": true,
    "isa_status": "AP",
    "issue_type": "I",
    "one_sentence": "The operations of an informal used lead acid battery recycling plant in Tingga-an are contaminating local soils with high levels of lead, arsenic, and cadmium.",
    "pop_num": "6180",
    "bs_scale": 8,
    "add_pop": "0",
    "description": "Cebu City, the capital city of Cebu, is considered the second most significant metropolitan center in the Philippines. The city is located on the eastern shore of Cebu. Cebu is the Philippines' main domestic shipping port and is home to about 80 % of the country's domestic shipping companies and is a significant center of commerce, trade and industry in the Visayas and Mindanao regions. It has a population of about 2,439,005 people based on the 2007 Philippine Population census.  Cebu City has 81 barangays with a total population of 798,809 people (2007 census). Its trade and industry are based mainly on small and medium scale business enterprises and among these are Cebu Business Park and IT industries created by the Ayalas. In addition, export industries producing products such as semiconductors, electronic watches, electrical equipment, cameras and furniture are also booming in the region.  Another potential industry that may add to the economy of Cebu is the legal/formal recycling of IT materials and metals like ULAB. However, these types of industries are not yet common in the region.   For the entirety of the Visayas and Mindanao regions, there is only one registered ULAB facility, which is situated in Mandaue City. The high demand of recycling lead from ULAB has created an informal sector of ULAB recycling. Informal ULAB recycling poses hazards not only to the recyclers, but also to the community due to environmental contamination with heavy metals.  An informal ULAB recycling site was located in Sitio Tingga-an, Barangay San Nicolas, Cebu City. Barangay San Nicolas hosts 5,407 people based on 2007 Philippine Population Census, and of this, around 2000 people are possibly affected by lead and other heavy metals. According to the barangay health officer and some residents of Sitio Tingga-an, recycling is done usually within the community, by the roadside and outside of homes.   During our site visit we were able to witness the recycling done by the side of the road. Acids were directly dumped into sewers/canals and road cement. The recycling site is adjacent to a rice store/granary and opposite a school. Kids were playing in the vicinity, and many residents were eating here as well. Refreshments and other food vendors sell their products in this contaminated site.  The facility is a cottage industry in a shanty town that has operated for about 30 years, with about 40-60 families doing informal recycling over a 1 hectare area. Before that, a poultry operation was at the site. A school is across the street (about 75 meters away) with 200 elementary and 100 high school students.  There was a small old lead smelter along the street in front of the shanty town, behind a fence and a rice mill and warehouse is situated next door.  The lead is melted into pellets for buyers and used for galvanized iron sheet fasteners and to seal nail heads when nailing concrete.   According to the Barangay health officer, a health assessment was conducted by the University of the Philippines Manila about three to four years ago. Five children of those directly involved in the informal ULAB recycling and who were residing in the area for a long time were selected as respondents. Lead levels in their blood were examined and results showed that all of the respondents had blood lead levels exceeding health standards.  The DENR-EMB Region 7 and the Local Government Unit have already prohibited this economic activity. They have formed an enforcement team, but people continue ULAB recycling, as it is their source of income. There is more than one pathway. One is through the soil, as children may inhale lead dust while playing. Food contamination is also possible since sidewalk food vendors are in the vicinity. Rice stores/granaries are also present nearby thus displays of rice could be contaminated with lead dust.  Water could also be a pathway since some of the pipes for drinking water in the area are situated along these polluted canals.     ",
    "latitude": 10.29345,
    "longitude": 123.889883333,
    "site_industry": 12,
    "other_pollutant": "",
    "depth": 0,
    "pit_dug": false,
    "smell": false,
    "alternative": false,
    "health": false,
    "health_impact": "According to the Barangay health officer, a health assessment was conducted by the University of the Philippines Manila about three to four years ago. Five children of those directly involved in the informal ULAB recycling and who are residing in the area for a long time were selected as respondents. Lead levels in their blood were examined and results showed that all of the respondents had blood lead levels exceeding health standards.  Informal ULAB recyclers face hazards too, since they are not given personal protective gears.   The soil sample concentrations of arsenic, mercury, copper, and cadmium were compared to the United States' Centers for Disease Control minimum risk level (MRL) standards for toxic exposure. Using international standard values for the amount of soil an average weight 5 year old child ingests, calculations showed that all four metals exceeded MRL values for oral consumption of 100mg of soil for an 18.5 kg child per day. Mercury concentration just barely exceeded the MRL standard, copper had exceeded the MRL value by 3.7 times, and cadmium soil concentrations exceeded the MRL values by more than 33 times.  However, the most alarming value is of arsenic concentration, which exceeded the MRL value for chronic exposure by more than 668 times.  There are a number of limitations in these calculations, done retrospectively with the limited data available.  Primarily, this only accounts for the oral ingestion route of inadvertent soil intake by children, and no other exposure pathway (such as inhalation of fine particles.) Additionally, the average weight of children in the Philippines is likely lower than the given WHO standard.  Also, children living in this community likely eat more than just 100mg of dirt, the worldwide average value used in the calculations.  Therefore, it is likely that with sufficient data, computations would show that exposure in children is even greater than the values calculated here.  -U.S. CDC's Agency for Toxic Substances and Disease Registry. http://www.atsdr.cdc.gov/mrls/index.asp      ",
    "notes": "- had initial plan to remediate this area with excavation of soils and replacement with 1 foot of clean soil mixed with limestone.  No timeline or details.                 ",
    "storage_facility": false,
    "num_containers": 0,
    "piles": 0,
    "container_size": 0,
    "concentration": 0,
    "surface_water": false,
    "water_table": false,
    "flood_plain": false,
    "groundwater_contamination": false,
    "primary_chemicals": "",
    "strategy": "1.) Conduct a more detailed assessment in the area.  2.) Community Education  using various approaches and media. IEC awareness through various schools and media networks. And occupational hazard and PPE promotion among owners/operators and workers in the ULAB salvage yards.  3.) Meeting with ULAB recyclers to discuss data gathered by Blacksmith Institute and initial remediation plan.  4.) Meeting with stakeholders to discuss remediation plan and contribution to the remediation of each partner organization.  5.) Actual remediation - removal of  contaminated soil.     Disposal of contaminated soil in a hazardous waste treatment facility.     Use of binding reagents such as boimin and other tested stabilizing reagents.     Repalce with good soil.  6.) Conduct training or seminar for ULAB owners and workers regarding proper handling of hazardous waste that are common in their workplace.  7.) Monitoring of soil lead levels after remediation.     Monitoring of air quality in the area.  8.) Blood sampling of ULAB workers before and after remediation.   Key Players: Blacksmith Institute, LGU, DENR                    ",
    "est_vol": 0,
    "remediation_plan": "             ",
    "barriers": "           ",
    "local_champ": "2018  Dr. Ma. Nida C. Cabrera OIC – City ENRO Officer Cebu City Cel. No.: 0939-999-1888 Email: nida_cabrera@yahoo.com   2010 Key Players:  Blacksmith Institute, DENR-EMB Region 7, local government officials of Cebu City and Barangay San Nicolas, Health Center            ",
    "num_stake_interviewed": 0,
    "num_stake_female": 0,
    "num_stake_male": 0,
    "rem_activities": "None yet.     ",
    "User": {
        "username": "vpmigo@hotmail.com",
        "firstname": null,
        "lastname": "VERONICA P. MIGO",
        "organization": null,
        "country": null,
        "phone": null
    },
    "country_name": "Philippines",
    "status": "Approved"
}