[
    {
        "id": 1814,
        "name": "Lead pollution at Central African Batteries Manufacturers, Mashonaland West",
        "last_update": "2020-06-28T19:08:37.281Z",
        "country": "ZW",
        "date": "2010-02-11",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "This battery manufacturer has an estimated 16,000 tonnes of fine soil that is 16% lead by weight which is posing a risk to residential groundwater supplies.  ",
        "pop_num": "4700",
        "bs_scale": 8,
        "add_pop": "1200",
        "description": "Central African Batteries is in Norton, a town in Mashonaland West Province of Zimbabwe. The site is at 189 Galloway Road. Norton has a population of over 20,000.   Central African Batteries is a site in the industrial area of Norton, which is low lying and flat.   The problem here stems from the pollution of the soil during battery manufacturing. The site is still active. The company has tried to recover some of the lead in the soil. However, the soil at the dumpsite still contains more than 16% lead by weight.   The local authority has not allowed Central African Batteries to dump the lead-rich soil at the dumpsites.  The contaminated soil has been left exposed on the company premises. During the rainy season, some of the lead is gradually washed into the surrounding environment.   Some of the lead is washed into the surface water river systems and some seeps into the ground. The movement of the lead from the site to the people is mainly through groundwater.  \nSurrounding Central African Batteries are other industries and two residential areas, Nharira and Twinlakes, which are a kilometer or so from the site. Some of the people in these suburbs have dug shallow wells that provide the community with drinking water. Through surface and groundwater.   The site is exposed such that when there is rain some of the lead seeps into the ground and some are washed off into the environment. People who have dug shallow wells and boreholes may be affected by the lead.  During the dry season, wind exposes both children and adults to lead dust.    In addition, the workers are exposed to the lead.                       ",
        "latitude": -17.88333,
        "longitude": 30.66666,
        "site_industry": 10,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "Lead has been known to affect the brain                       ",
        "notes": "                       ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "The owner does not know how to treat the site. The lead content in the soil is too high to be dumped at the local dumpsite.     ",
        "est_vol": 0,
        "remediation_plan": "     ",
        "barriers": " None    ",
        "local_champ": "Mr. J. L. Hofman Managing Director 00 263 912 274 274     ",
        "num_stake_interviewed": 1,
        "num_stake_female": 1,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "petronellashoko@gmail.com",
            "firstname": null,
            "lastname": "Petronella Shoko",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "Zimbabwe",
        "status": "Approved"
    },
    {
        "id": 1921,
        "name": "Huepetuhe, Manu province, Madre de Dios",
        "last_update": "2020-02-19T19:17:48.389Z",
        "country": "PE",
        "date": "2010-03-14",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "Artisanal gold extraction using mercury is contaminating the water and soil of Huepetuhe with mercury and lead.",
        "pop_num": "10000",
        "bs_scale": 8,
        "add_pop": "0",
        "description": "The community of Huepetuhe is impacted by gold mining, which uses mercury and hydrocarbons in the extraction process. These pollutants affect soils and rivers, which serve as a source of drinking water and food for the population.  Huepetuhe is located in the Huepetuhe District, Manu province, in the Department of Madre de Dios. This village is at approximately 1400 km from Lima, but transport is only available by air and river.  The community is located in a mountainous area with many trees, with temperatures as high as 40 degrees and torrential rain. The houses are wooden with tin roofs and are seated on wooden pillars. Other huts are made of palm branches and covered with plastic, with no walls and only one room. The population only has electricity for 4 hours a day. In the area, there are 2 primary schools and one secondary school. They have a health post, but it lacks diagnostic equipment. The population of Huepetuhe lacks safe drinking water, drainage pipes, and garbage collection services.  Near the houses, in the mountains, are various mining activities, most of which are informal and artisanal. Some of these belongs to the Inversur company.   In this place, the miners are extracting gold using many chemicals, such as mercury and hydrocarbons. The waste generated from these chemicals is disposed into the environment and now is affecting the quality of soils and rivers in the area. Mining in the area produces about 20 kg of gold per day, which annually generates over 400 tons of tailings, causing damage to the population, especially in the rainy season.  Gold mining in the area is causing great harm to the ecosystem in the Amazonian jungle. Also, as the fishes and other small organisms feed on the soil and water, mercury is accumulating in their tissue, making them a danger to eat.  The population of Huepetuhe is also affected because they use the river water for drink and irrigation. Also, 40% of the population in the area works in the mines during the weekends and during periods of rain. Moreover, people in the area have reported a high incidence of diseases such as anemia and gastric problems.                    Water, soil, air, and food.  Primarily through drinking the water and using contaminated water for irrigation.                  ",
        "latitude": -12.9986,
        "longitude": -70.5844,
        "site_industry": 2,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "In 1995, the Institute of Management Water and Environment, IMA, conducted a study among miners in the area of Huepetuhe and the results were startling: 78% of 45 people tested for mercury content in their blood had levels higher than the maximum limit.                ",
        "notes": "                  ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": " In this area was conducted a pilot remediation, but so far not carried out the plan of remediation. ",
        "est_vol": 0,
        "remediation_plan": " ",
        "barriers": " ",
        "local_champ": " ",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "johnycponcec@gmail.com",
            "firstname": null,
            "lastname": "Johny Ponce",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "Peru",
        "status": "Approved"
    },
    {
        "id": 4802,
        "name": "Doyaganj ULAB market, Doyagonj, Jatrabari, Dhaka",
        "last_update": "2021-05-18T01:08:01.880Z",
        "country": "BD",
        "date": "2016-08-07",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "This is a used lead-acid battery sales and recycling market that contains about 36 battery shops.  There are residential and commercial areas in close proximity. Dust of lead due to breaking of used batteries  there is pollution of air and soil.  Lead dust can be inhaled or ingested.",
        "pop_num": "12810",
        "bs_scale": 10,
        "add_pop": "1100",
        "description": "Doyagonj is famous for different types of machines and tools factories. The area is situated in Doyagonj area of South Jatrabari, Dhaka. It is situated in a flat land and surrounded by the residential and commercial area.  This is an active used-lead acid battery sales and recycling center. They collect/buy used batteries from different parts of the city and then repair where applicable for reselling. Otherwise they break the batteries to sort out different parts for recycling. They sell the lead to smelters. This is a densely populated area and lots of people are living surrounding the battery market. There is dental clinic is on the second floor of the battery market. The people who work inside the market and live close the market are severely affected. Patients come to the dental clinic are also likely to effected by the lead and arsenic dust.  Lead and arsenic dust are polluting the air and soils of nearby areas. The main pathways are dermal contact and inhalation/ingestion.               ",
        "latitude": 23.709654,
        "longitude": 90.42577,
        "site_industry": 10,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "Workers of the battery market commonly suffer from skin diseases and acid-water burnt during acid-water drainage into the drain of the market.                ",
        "notes": "               ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "",
        "est_vol": 0,
        "remediation_plan": "",
        "barriers": "",
        "local_champ": "",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "kabir1526@gmail.com",
            "firstname": null,
            "lastname": "Mr.Mohammad Lutful KABIR",
            "organization": null,
            "country": "BD",
            "phone": null
        },
        "country_name": "Bangladesh",
        "status": "Approved"
    },
    {
        "id": 4781,
        "name": "Rostom and Moktar Used Lead-Acid Battery Recycling, Santahar, Adamdighi, Bogra",
        "last_update": "2021-05-18T01:34:54.813Z",
        "country": "BD",
        "date": "2016-08-04",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "These are two ULAB breaking sites located within a residential area and considered  significant lead pollution sources of soil, air and water due to breaking of lead batteries and dumping of the waste. The pathways of the pollutants are mainly through dermal contact and inhalation/ingestion of lead dust.",
        "pop_num": "5715",
        "bs_scale": 10,
        "add_pop": "1000",
        "description": "Two ULAB breaking site is situated closely within the residential area along a busy road, west to Santahar bus station, Bogra District, NW Bangladesh.  The workers break used batteries to sort out different parts of the batteries. They do not smelt the lead at this site. They either supply the lead to other smelters or smelt in a different place.  This area is densely populated residential area. There are schools  and playgrounds close to this site.  Lead is the main pollutant of this area and lead dust are polluting the air,soil and water of nearby residential areas.                  ",
        "latitude": 24.80793,
        "longitude": 88.98219,
        "site_industry": 10,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "                  ",
        "notes": "                  ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": true,
        "water_table": false,
        "flood_plain": true,
        "groundwater_contamination": true,
        "primary_chemicals": "",
        "strategy": "",
        "est_vol": 0,
        "remediation_plan": "",
        "barriers": "",
        "local_champ": "",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "sabuj033@gmail.com",
            "firstname": null,
            "lastname": "M. MD.Hashibur RASHID",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "Bangladesh",
        "status": "Approved"
    },
    {
        "id": 4820,
        "name": "ULAB Sales & Servicing Shops, Ponchoboti, Fatullah, Narayanganj",
        "last_update": "2021-05-18T01:44:14.201Z",
        "country": "BD",
        "date": "2016-08-17",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "There are several ULAB sales and servicing/recycling shops in the area. Lead dust due to the breaking of batteries pollutes  soil and water bodies of residential areas around the shops. Shop Workers and people living in the area are exposed to lead toxicity through dermal contact and inhalation/ ingestion of lead dust.",
        "pop_num": "14110",
        "bs_scale": 10,
        "add_pop": "2025",
        "description": "Ponchoboti is located in Fatullah union of Narayanganj Sadar upazila under Narayanganj district, Dhaka division. Ponchboti is known for various small and cottage industries. It is situated south of Dhaka city on a flat alluvial land by the eastern side of river Buriganga. There are several used-lead acid battery sales and servicing/recycling shops in Ponchoboti area. They collect/buy used batteries to repair/ service where possible for reselling. They also break the batteries that are not repairable for selling the lead plates to smelters.    This is a densely populated residential and commercial area. The people who work inside the shops and live close the shops are severely affected by lead and arsenic dust.   Lead and arsenic dust are polluting the air, soils and water bodies of nearby areas. The main pathways are dermal contact and inhalation/ ingestion.              ",
        "latitude": 23.631098,
        "longitude": 90.476261,
        "site_industry": 10,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "         ",
        "notes": "           ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": true,
        "groundwater_contamination": true,
        "primary_chemicals": "",
        "strategy": "",
        "est_vol": 0,
        "remediation_plan": "",
        "barriers": "",
        "local_champ": "",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "kabir1526@gmail.com",
            "firstname": null,
            "lastname": "Mr.Mohammad Lutful KABIR",
            "organization": null,
            "country": "BD",
            "phone": null
        },
        "country_name": "Bangladesh",
        "status": "Approved"
    },
    {
        "id": 4831,
        "name": "Fatema  Lead Smelting Factory, Goalbari, Shimulia, Savar, Dhaka",
        "last_update": "2021-05-18T01:51:57.477Z",
        "country": "BD",
        "date": "2016-08-27",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "A lead smelting site in the rural area and a source of lead and arsenic pollution in air, soil and water bodies. Probable pathways of toxic pollutants are dermal contact and inhalation/ ingestion.",
        "pop_num": "2740",
        "bs_scale": 9,
        "add_pop": "1300",
        "description": "This is rather a well structured lead smelting factory situated along Bashkhali canal at Goalbari village of Shimulia union, north of Savar upazila, Dhaka.   They usually collect slag from Rahim Afrooz battery manufacturing industry for recycling. They crush the collected slag to separate out the un-melted/partially melted metal lead granules for re-smelting. It has a treatment plant for smoke from the furnace.  This area is a moderately  populated residential and agricultural flat land.   Lead and arsenic are the main pollutant for air,soil and water bodies of the area. The workers of the factory and people living in the area are exposed to toxicity through dermal contact and inhalation/ingestion of toxic pollutants.            ",
        "latitude": 23.981718,
        "longitude": 90.212461,
        "site_industry": 10,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "           ",
        "notes": "           ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": true,
        "groundwater_contamination": true,
        "primary_chemicals": "",
        "strategy": "",
        "est_vol": 0,
        "remediation_plan": "",
        "barriers": "",
        "local_champ": "",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "kabir1526@gmail.com",
            "firstname": null,
            "lastname": "Mr.Mohammad Lutful KABIR",
            "organization": null,
            "country": "BD",
            "phone": null
        },
        "country_name": "Bangladesh",
        "status": "Approved"
    },
    {
        "id": 1888,
        "name": "Informal Used Lead Acid Battery Recycling Plant in Sitio Tingga-an, Barangay San Nicolas, Cebu City",
        "last_update": "2020-12-10T16:10:47.283Z",
        "country": "PH",
        "date": "2019-01-16",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "The operations of an informal used lead acid battery recycling plant in Tingga-an are contaminating local soils with high levels of lead, arsenic, and cadmium.",
        "pop_num": "6180",
        "bs_scale": 8,
        "add_pop": "0",
        "description": "Cebu City, the capital city of Cebu, is considered the second most significant metropolitan center in the Philippines. The city is located on the eastern shore of Cebu. Cebu is the Philippines' main domestic shipping port and is home to about 80 % of the country's domestic shipping companies and is a significant center of commerce, trade and industry in the Visayas and Mindanao regions. It has a population of about 2,439,005 people based on the 2007 Philippine Population census.  Cebu City has 81 barangays with a total population of 798,809 people (2007 census). Its trade and industry are based mainly on small and medium scale business enterprises and among these are Cebu Business Park and IT industries created by the Ayalas. In addition, export industries producing products such as semiconductors, electronic watches, electrical equipment, cameras and furniture are also booming in the region.  Another potential industry that may add to the economy of Cebu is the legal/formal recycling of IT materials and metals like ULAB. However, these types of industries are not yet common in the region.   For the entirety of the Visayas and Mindanao regions, there is only one registered ULAB facility, which is situated in Mandaue City. The high demand of recycling lead from ULAB has created an informal sector of ULAB recycling. Informal ULAB recycling poses hazards not only to the recyclers, but also to the community due to environmental contamination with heavy metals.  An informal ULAB recycling site was located in Sitio Tingga-an, Barangay San Nicolas, Cebu City. Barangay San Nicolas hosts 5,407 people based on 2007 Philippine Population Census, and of this, around 2000 people are possibly affected by lead and other heavy metals. According to the barangay health officer and some residents of Sitio Tingga-an, recycling is done usually within the community, by the roadside and outside of homes.   During our site visit we were able to witness the recycling done by the side of the road. Acids were directly dumped into sewers/canals and road cement. The recycling site is adjacent to a rice store/granary and opposite a school. Kids were playing in the vicinity, and many residents were eating here as well. Refreshments and other food vendors sell their products in this contaminated site.  The facility is a cottage industry in a shanty town that has operated for about 30 years, with about 40-60 families doing informal recycling over a 1 hectare area. Before that, a poultry operation was at the site. A school is across the street (about 75 meters away) with 200 elementary and 100 high school students.  There was a small old lead smelter along the street in front of the shanty town, behind a fence and a rice mill and warehouse is situated next door.  The lead is melted into pellets for buyers and used for galvanized iron sheet fasteners and to seal nail heads when nailing concrete.   According to the Barangay health officer, a health assessment was conducted by the University of the Philippines Manila about three to four years ago. Five children of those directly involved in the informal ULAB recycling and who were residing in the area for a long time were selected as respondents. Lead levels in their blood were examined and results showed that all of the respondents had blood lead levels exceeding health standards.  The DENR-EMB Region 7 and the Local Government Unit have already prohibited this economic activity. They have formed an enforcement team, but people continue ULAB recycling, as it is their source of income. There is more than one pathway. One is through the soil, as children may inhale lead dust while playing. Food contamination is also possible since sidewalk food vendors are in the vicinity. Rice stores/granaries are also present nearby thus displays of rice could be contaminated with lead dust.  Water could also be a pathway since some of the pipes for drinking water in the area are situated along these polluted canals.     ",
        "latitude": 10.29345,
        "longitude": 123.889883333,
        "site_industry": 12,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "According to the Barangay health officer, a health assessment was conducted by the University of the Philippines Manila about three to four years ago. Five children of those directly involved in the informal ULAB recycling and who are residing in the area for a long time were selected as respondents. Lead levels in their blood were examined and results showed that all of the respondents had blood lead levels exceeding health standards.  Informal ULAB recyclers face hazards too, since they are not given personal protective gears.   The soil sample concentrations of arsenic, mercury, copper, and cadmium were compared to the United States' Centers for Disease Control minimum risk level (MRL) standards for toxic exposure. Using international standard values for the amount of soil an average weight 5 year old child ingests, calculations showed that all four metals exceeded MRL values for oral consumption of 100mg of soil for an 18.5 kg child per day. Mercury concentration just barely exceeded the MRL standard, copper had exceeded the MRL value by 3.7 times, and cadmium soil concentrations exceeded the MRL values by more than 33 times.  However, the most alarming value is of arsenic concentration, which exceeded the MRL value for chronic exposure by more than 668 times.  There are a number of limitations in these calculations, done retrospectively with the limited data available.  Primarily, this only accounts for the oral ingestion route of inadvertent soil intake by children, and no other exposure pathway (such as inhalation of fine particles.) Additionally, the average weight of children in the Philippines is likely lower than the given WHO standard.  Also, children living in this community likely eat more than just 100mg of dirt, the worldwide average value used in the calculations.  Therefore, it is likely that with sufficient data, computations would show that exposure in children is even greater than the values calculated here.  -U.S. CDC's Agency for Toxic Substances and Disease Registry. http://www.atsdr.cdc.gov/mrls/index.asp      ",
        "notes": "- had initial plan to remediate this area with excavation of soils and replacement with 1 foot of clean soil mixed with limestone.  No timeline or details.                 ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "1.) Conduct a more detailed assessment in the area.  2.) Community Education  using various approaches and media. IEC awareness through various schools and media networks. And occupational hazard and PPE promotion among owners/operators and workers in the ULAB salvage yards.  3.) Meeting with ULAB recyclers to discuss data gathered by Blacksmith Institute and initial remediation plan.  4.) Meeting with stakeholders to discuss remediation plan and contribution to the remediation of each partner organization.  5.) Actual remediation - removal of  contaminated soil.     Disposal of contaminated soil in a hazardous waste treatment facility.     Use of binding reagents such as boimin and other tested stabilizing reagents.     Repalce with good soil.  6.) Conduct training or seminar for ULAB owners and workers regarding proper handling of hazardous waste that are common in their workplace.  7.) Monitoring of soil lead levels after remediation.     Monitoring of air quality in the area.  8.) Blood sampling of ULAB workers before and after remediation.   Key Players: Blacksmith Institute, LGU, DENR                    ",
        "est_vol": 0,
        "remediation_plan": "             ",
        "barriers": "           ",
        "local_champ": "2018  Dr. Ma. Nida C. Cabrera OIC – City ENRO Officer Cebu City Cel. No.: 0939-999-1888 Email: nida_cabrera@yahoo.com   2010 Key Players:  Blacksmith Institute, DENR-EMB Region 7, local government officials of Cebu City and Barangay San Nicolas, Health Center            ",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "None yet.     ",
        "User": {
            "username": "vpmigo@hotmail.com",
            "firstname": null,
            "lastname": "VERONICA P. MIGO",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "Philippines",
        "status": "Approved"
    },
    {
        "id": 4978,
        "name": "Jua Kali Informal Fabricating and Spray Painting Area, Gikomba, Nairobi",
        "last_update": "2020-10-30T18:18:16.069Z",
        "country": "KE",
        "date": "2016-11-17",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "Informal fabricators in Jua Kali use chromium, lead, mercury and cadmium-contaminated paints (See attached KEPHIS laboratory report in Part 6) to spray vehicles, fridges, metallic boxes etc. in the densely populated Gikomba area.   The workers do not wear safety gear while working. The sprayed paint is spread in wind and air across the surrounding environs and finally deposited on surrounding soils and buildings causing metal contamination.  Local communities can inhale the metal-contaminated air and prayed paint, ingest metal-contaminated soils, dust and food. Workers are mainly exposed to the toxic metals through inhalation of sprayed paint/contaminated air, ingestion of contaminated dust and skin contact with the paint while working.",
        "pop_num": "6600",
        "bs_scale": 8,
        "add_pop": "1600",
        "description": "Jua Kali is located in Nairobi’s largest market, Gikomba along latitude: -1.2916969 and longitude: 36.8426885, about 4km from Nairobi’s Central Business District. The area is generally flat and very windy. The area borders Shauri Moyo slums and Railways residential estates. Several foot paths cross the area. The local communities use piped water for drinking, industrial and domestic purposes. The area is characterized by several schools, hospitals, food kiosk and business centers.   Over 2000 (two thousand) informal fabricators in Jua Kali use chromium, lead, cadmium and mercury-contaminated paints (See attached laboratory report in Part 6) to spray vehicles, fridges, metallic boxes etc. in the densely populated Gikomba area. The workers lack safety and environmental controls while working. The sprayed paint is transported via wind and air across the surrounding environs and finally deposited on surrounding markets, soils and buildings causing widespread metal contamination. Wastes from the activities are deposited in open dumps on site. Local communities can inhale the metal-contaminated air, ingest metal-contaminated soils, dust and food. Workers are mainly exposed through direct inhalation of sprayed paint, ingestion of contaminated dust and constant direct skin contact with the paint while working. School children live and school in nearby residences and schools and are possibly exposed.               ",
        "latitude": -1.2916969,
        "longitude": 36.8426885,
        "site_industry": 41,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "Respiratory problems were reported by most workers.           ",
        "notes": "None            ",
        "storage_facility": true,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "- Creation of awareness on pollution from improper use of leaded paint and artisanal trainings. -Provision of protective gears to workers/spray painters. -Advise workers and paint manufacturers to change to environmentally friendly technology and safe paints. -Advise relevant authorities on the need for stringent measures; policy and regulations to minimize exposures and/or eliminate leaded paint.      ",
        "est_vol": 0,
        "remediation_plan": "Trainings Remediation of contaminated site Change of paint manufacturing technology Proper regulations and standards for lead in paint and use. Any other     ",
        "barriers": "None     ",
        "local_champ": ". The Informal Fabricators led by Peterson A. Opere Chairman, Jua Kali Informal Fabricators/Spray Painters Mobile: 0723623317   2. The County Government of Nairobi, Department of Public Health.     ",
        "num_stake_interviewed": 6,
        "num_stake_female": 2,
        "num_stake_male": 4,
        "rem_activities": "None     ",
        "User": {
            "username": "maureene.ondayo@gmail.com",
            "firstname": null,
            "lastname": "Maureene Ondayo, Ms.",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "Kenya",
        "status": "Approved"
    },
    {
        "id": 1118,
        "name": "Lead pollution at Ngasa-2 oil exploration well, Angara spit, Kaiso Village, Bugashya County, Hoima District",
        "last_update": "2020-09-01T06:58:27.899Z",
        "country": "UG",
        "date": "2009-08-23",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "The oil exploration site is located in Kaiso Village close to a fishing lagoon. The heavy metal contamination originates from the drilling operations and is dispersed on the ground in the adjacent area. ",
        "pop_num": "3000",
        "bs_scale": 8,
        "add_pop": "0",
        "description": "The site is located in Kaiso Village, Kabale Parish, Bugashya Subcounty, Bugashya County in Hoima District. Ngasa-2 lies on the low-lying Kaiso-Tonya flats on a spit of land  at the shores of Lake Albert closing to is a fishing Angara lagoon. The area is also located a few distance from the fishing village. The spectacular nature of the site attracts many tourist who enjoy fishing and the surrounding community are predominantly fishermen with limited animals. The contaminant originate from drilling cutting which are dispersed on the ground in the adjacent area.  The drilling operations are not known for using heavy metals for therefore the heavy metals present could be attributed to the addition during drilling. Two Possible sources arise: Heavy metal brought to the surface from the earth's crust or the chemicals added makes the metals available from their fixed state.  The dominant transmission path is through drinking water from community wells near the site and through direct contact from water in the lagoon used for bathing. Animals too drink the same water from the lagoon thus through the food chain. The dominant transmission path is through drinking water from community wells near the site and through direct contact from water in the lagoon used for bathing. Animals too drink the same water from the lagoon thus through the food chain.          ",
        "latitude": 1.5,
        "longitude": 30.95,
        "site_industry": 17,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "Generally the operations are recent event and given the time span limited evident on the health impacts of the heavy metals can be adduced at this stage. However considering the the pollutant is dispersed in the waters sources that are important to the community livelihood this incessant exposure of the community to the pollutant is likely to induce various health effects associated with these heavy metals.      ",
        "notes": "However, in the assessment area, there is no link of the contaminant with the health of the community. This is because they are no illness that produce symptoms related to the heavy metals because the pollution is recent event.                     ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "Chemical stabilization, to reduce the solubility of heavy metals by adding nono -toxic materials to the soil - Removal of polluted surface soil, and replacing it with clean soil; - Covering the polluted site with clean soil - On- site chemical leaching, using some acid agent - dilution method, mixing polluted soil with clean soil to dilute the concentration of heavy metals -Remediation by plants, using for example suitable plant tree species.   ",
        "est_vol": 0,
        "remediation_plan": "Chemical stabilzation seems to be the most cost- effective remediation technique for contaminated sites, then followed by bioremediation using appropriate tree species.   ",
        "barriers": "There is a high contraversy between the Regulators and the Parties responsible for contaminating this area on how to remedaite. Therefore any move in the positive direction can not be resisted and is highly welcome.   ",
        "local_champ": " The National Agriculture Laboratories a branch of the National Agriculture Research Organization located in Kawanda.  Air Water Earth Inc. Environment, Civli engineering and Project Management Consultant. A leading local company  in pollution control technologies   ",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "adyeron@yahoo.co.uk",
            "firstname": null,
            "lastname": "Allimadi Nancy",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "Uganda",
        "status": "Approved"
    },
    {
        "id": 4591,
        "name": "ULAB Recycling Factory, Rosulpur, Kamrangir Char, Dhaka",
        "last_update": "2020-02-19T19:17:53.666Z",
        "country": "BD",
        "date": "2016-06-20",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "This used lead-acid battery recycling  site is not protected and wastes are dumped outside the facility. There are residential and commercial area in close proximity. Dust of lead from the recycling of used batteries  polluted adjacent soil and surface water.",
        "pop_num": "4650",
        "bs_scale": 8,
        "add_pop": "2000",
        "description": "The battery recycling factory is situated in West Rosulpur, Kamrangir char area, south western side of Dhaka along the river Buriganga.   A  number of small recycling and smelting factories are established around the Kamrangir char area. Local battery manufacturer collect recycled lead from these small recycling factories.  The area is densely populated.  There are two primary schools and many  small mechanical tools industries situated within the area.   Lead dust are polluting the soils of nearby residential and commercial areas.                  ",
        "latitude": 23.7227,
        "longitude": 90.3698,
        "site_industry": 10,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "                 ",
        "notes": "                 ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "",
        "est_vol": 0,
        "remediation_plan": "",
        "barriers": "",
        "local_champ": "",
        "num_stake_interviewed": 1,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "kabir1526@gmail.com",
            "firstname": null,
            "lastname": "Mr.Mohammad Lutful KABIR",
            "organization": null,
            "country": "BD",
            "phone": null
        },
        "country_name": "Bangladesh",
        "status": "Approved"
    },
    {
        "id": 4822,
        "name": "Mollah Metal (Lead breaking & smelting) Works , Sadhapur, Bongaon, Savar, Dhaka",
        "last_update": "2020-06-13T14:46:17.174Z",
        "country": "BD",
        "date": "2016-08-21",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "The investigated site is a battery recycling site in the rural area and a source of pollution for soil, air and water due to breaking of used battery and lead smelting. Lead and arsenic are the main pollutant and probable pathways of toxic metals are dermal contact and inhalation/ingestion.",
        "pop_num": "2260",
        "bs_scale": 9,
        "add_pop": "450",
        "description": "This is a local ULAB breaking and smelting site situated at Bilbagil, Sadhapur, Bongaon union of Savar upazila, Dhaka district.   They break used batteries and sort out different parts of the batteries for recycling. They smelt lead at this site in an open place.   This area is a sparsely populated alluvial agricultural plain land. There is a river close to the site.  Lead and arsenic is the main pollutant of this area which are polluting the air,soil and water of nearby areas. People are exposed to lead and arsenic toxicity through dermal contact and inhalation/ingestion.               ",
        "latitude": 23.825841,
        "longitude": 90.275084,
        "site_industry": 12,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "             ",
        "notes": "             ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": true,
        "groundwater_contamination": true,
        "primary_chemicals": "",
        "strategy": "",
        "est_vol": 0,
        "remediation_plan": "",
        "barriers": "",
        "local_champ": "",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "kabir1526@gmail.com",
            "firstname": null,
            "lastname": "Mr.Mohammad Lutful KABIR",
            "organization": null,
            "country": "BD",
            "phone": null
        },
        "country_name": "Bangladesh",
        "status": "Approved"
    },
    {
        "id": 2493,
        "name": "Ravi Town Lahore",
        "last_update": "2020-02-19T19:17:51.890Z",
        "country": "PK",
        "date": "2010-09-25",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "Industrial effluents, with heavy metals, have been released into this surface water.",
        "pop_num": "15000",
        "bs_scale": 8,
        "add_pop": "0",
        "description": "The River Ravi is by far the most polluted river in Pakistan. The river gets most polluted while flowing through the regions between Lahore and Balloki. Much of the waste products are deposited in the river which contaminates its water. The river has been reduced to a channel due to the serious and heavy pollution discharges.  Ravi River flowing through both India and Pakistan originates at the Banghal basin. The river flows at a great speed through the region but is unfortunately the most polluted river in Pakistan. Ravi waters both India and Pakistan. Since its source is in India it flows through the northwestern part of Chamba and through the southwestern part of Jammu and Kashmir. Finally it reaches Pakistan to water the land of India's neighbor. The river drains a total catchment area of 14,442 square kilometers (5,576 sq mi) in India after flowing for a length of 725 kilometers (450 mi).  The Ravi valley in its upper reaches has Deodar, walnut, Quercus ilex, daphne, mulberry, alder, edible pine (Pinus gerardiana), twisted cypress (Cupressus torulosa), chinar (Platanus orientalis), daphne papyracea, cedrela serata, and sisso, olive and kakkar (raus).   According to official studies, the Ravi is the most polluted river in Pakistan. Most wastewater discharge reaches the river in a 60 km stretch between Balloki and Lahore. The Ravi is currently estimated to receive 47 percent of the total municipal and industrial discharge pumped into all rivers of Pakistan. In addition, industrial and agricultural waste from both India and Pakistan pour into the river through the Hudaira drain, which enters the Ravi on Lahore's outskirts.  As the River has died a slow and painful death, the fishing communities that for generations made a living from its waters have suffered too. The extreme pollution of the River Ravi has destroyed most of the 42 species of fish that once lived in the river, as well as the bird life around it, which has migrated to other areas. The survival of small invertebrates, micro fauna and flora is also threatened. (WWF Pakistan)  The weather of the area is extreme. Winters are very cold and summers are very hot with temperature soaring up to 40 C, but at the time of study it was pleasant. The direction of the wind  was southwards.  The Ravi has been transformed into the river of death which is playing havoc with the health of the citizens. As many as 42 species of fish have become extinct from the river. Dumping of sacrificial meat, industrial and hospital waste on the river-beds have made the situation worse. Various pathways are involved like:  drinking of contaminated water use of groundwater and surface water for drinking and irrigating children play at polluted place inhalation of polluted air",
        "latitude": 30.346,
        "longitude": 71.49,
        "site_industry": 33,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "The results of the pollution are clearly visible. Most children who swim, dive and play daily in the waters of the river, have skin lesions, boils, rashes and infections caused by the water.  The impact on the local community of the pollution of the Ravi is immense. People are suffering serious ailments. Hepatitis, skin infections, stomach disorders and respiratory tract infections are  major health issues being faced by local residents.",
        "notes": "The Ravi has been transformed into the river of death which is playing havoc with the health of the citizens. As many as 42 species of fish have become extinct from the river. Dumping of sacrificial meat, industrial and hospital waste on the river-beds have made the situation worse.",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": " Government and NGOs can step forward and make some policies to control pollution discharges in the river.  Provide adequate health facilities to local people  awareness campeigns can be raised in the area to educate the laymen ",
        "est_vol": 0,
        "remediation_plan": " Treatment plant installation on teh site area  a combination of phsicochemical techniques can be a better way to start the remediation  time frame: 2-3 years ",
        "barriers": "  The river is very long.It can be divided in patches to begin with the remedial measures  Socially as such there are no barriers in teh area,People want somebody desperately to help save them.",
        "local_champ": " PCSIR,LAHORE  EPA,LAHORE  SUMAIRA AKRAM,ISLAMABAD ",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "sumaira.akram@hotmail.com",
            "firstname": null,
            "lastname": "Sumaira Akram, Ms.",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "Pakistan",
        "status": "Approved"
    },
    {
        "id": 2519,
        "name": "Madiwala Lake,BTM 2nd Stage,Banglore,Karnataka",
        "last_update": "2020-02-19T19:17:49.761Z",
        "country": "IN",
        "date": "2010-09-10",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "Industrial and residential runoff as well as religious idol immersion have likely contaminated this lake with Lead.",
        "pop_num": "30000",
        "bs_scale": 8,
        "add_pop": "0",
        "description": "Bangalore also known as Bengaluru, is the capital of the state of Karnataka. Located on the Deccan Plateau in the south-eastern part of Karnataka, Bangalore is India's third most populous city and fifth-most populous urban agglomeration.   As of 2009, Bangalore was inducted in the list of Global cities and ranked as a \"Beta World City\" alongside Geneva, Copenhagen, Boston, Cairo, Riyadh, Berlin, to name a few, in the studies performed by the Globalization and World Cities Study Group and Network in 2008.  Today as a large city and growing metropolis, Bangalore is home to many of the most well-recognized colleges and research institutions in India.  Numerous public sector heavy industries, software companies, aerospace, telecommunications, and defence organisations are located in the city.   Bangalore is known as the Silicon Valley of India because of its position as the nation's leading IT exporter.  A demographically diverse city, Bangalore is a major economic and cultural hub and the fastest growing major metropolis in India.  The headquarter of several public sector undertakings such as Bharat Electronics Limited (BEL), Hindustan Aeronautics Limited (HAL), National Aerospace Laboratories (NAL), Bharat Heavy Electricals Limited (BHEL), Bharat Earth Movers Limited (BEML) and Hindustan Machine Tools (HMT) are located in Bangalore.   In June 1972 the Indian Space Research Organisation (ISRO) was established under the Department of Space and headquartered in the city.  The site Madiwala lake is one of the biggest lakes in Bangalore, India spread over an area of 114.3 hectare. It is situated in the BTM Layout in Bangalore city.   It is a home to many migratory birds. The Madiwala Lake comes under the administration of Karnataka State Forest Department.  As the city's growth spiraled, the Madivala Lake was subjected to intense pollution, with the blockage of inflow channels, immersion of religious idols,encroachments into the catchment area and inflow of sewage water.   With chemical waste being dumped into the lake by neighboring industrial units every day, the water has turned acidic.(links attached)  All these had transformed the lake into a very large sewage pool. Madivala Lake, which was once, a fresh water tank, was fully covered with thick growth water hyacinth, thus preventing aeration and affecting the bio-diversity of flora and fauna.              Water  and soil are  the likely transmission pathway as the heavy metal pollution has been found in lake water and soil samples.   Water from lake is used for washing purposes,hence regular contact with human population is there.  Fish present in the lake also reports of traces of heavy metals.  The fish from lake is sold in Madiwala market;with heavy metals presence in fish samples,the same is entering the food chain,thus seriously impacting human health.  Historically lakes in the Bangalore region were managed by a plethora of government agencies such as the Forest Department, Minor Irrigation Department, Horticulture Department, Public Works Department (PWD), Bangalore Mahanagara Palike (BMP), Bangalore Development Authority (BDA), Tourism Department, City Municipal Councils and Panchayats; each organization claiming its own jurisdiction of ownership and maintenance rights resulting in a deficient, inconsistent and uncoordinated approach   The Government of Karnataka, following the directive of The Honourable High Court of Karnataka and considering the unchecked deterioration of lakes in and around Bangalore and keeping in line with their critical role in maintaining healthy environs and recharging of ground water, set up the Lake Development Authority (LDA) in July 2002 as a registered society under the Karnataka Societies Registration Act, 1959, as a non-profit organization and a para–statal body with a mandate of  \"working solely for the regeneration and conservation of lakes in and around Bangalore city within BMRDA jurisdiction in the first instance, would be extended to other parts of Karnataka subsequently\"                  ",
        "latitude": 12.541739,
        "longitude": 77.364947,
        "site_industry": null,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "Health Impact of lead: Nervous system Encephalopathy [brain disease]  Acute encephalopathy  Alters function of developing brain  Alters electroencephalogram [EEG]  Convulsions  Cerebral Palsy  Neurotransmitter release disrupted   Growth & development: Delayed neurodevelopment [e.g. in sitting up, walking, talking]  Stature and growth rate reduction  Impaired pituitary-thyroid endocrine system  Osteoporosis in later years Weight loss   Cognitive development I.Q. levels decrease  Cognitive function deficits  Verbal function / linguistic deficits  Learning difficulties  Decreased educational performance  Decreased reading, maths, non-verbal reasoning ability & short term memory, even at blood lead levels less than 10ï¿½g/dL  Autism in genetically predisposed individuals with metallothionein dysfunction                      ",
        "notes": "DR Sengupta (02/04/20112): The issue to be looked after by KS PCB on sewage generated from residential area.  Periodical monitoring of the water quality is thus required to assess the condition of surface water.   This will be helpful in saving the lake from further degradation.   The results obtained in this investigation provides the characteristics of water most of all parameters are within the permissible limits prescribed except Calcium, Magnesium, Zinc, Lead and Nickel.   The overall quality of water in not suitable for the harvest of fish. The levels of trace elements such as Zinc, Lead and Nickel are to be taken care of as far as the total quality is concerned.   They all play significant roles in metabolic processes. In view of the importance of fish to diet of man, it is necessary that biological monitoring of the water and fish meant for consumption should be done regularly to ensure continuous safety of food.   Safe disposal of domestic sewage and industrial effluents is not practiced                    ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "A co-ordination Committee comprising Police, Non-GovernmentOrganizations, Local Authorities, SPCBs, representatives of poojacommittees and stakeholders may be set up for guiding the public incarrying out the immersion with minimal impact on water bodies.  Key players - State pollution control board. Time frame - 1 year ",
        "est_vol": 0,
        "remediation_plan": "1. Painting of Idols should be discouraged. In case idols are to be painted,water soluble and nontoxic natural dyes should be used.   Use of toxicand nonbiodegradable chemical dyes for painting idols should bestrictly prohibited.  2.All the flowers, leavesand artificial ornaments of idols should be removed and idols may beimmersed into a corner of pond using removable synthetic liners in the bottom.   Post immersion, liners may be taken out along with remains ofidols and lime should be added to the pond water for settling the solids.  Desludging of the pond should be undertaken afterwards. Likely Agency - State Pollution control Board. Time Frame- 2-3 years. ",
        "barriers": "Religious organizations immersing idols year after year into these lakes are the biggest barriers to any remediation effort as these organizations have political support also and despite advisories and measures initiated by pollution control board nothing seems to change over the years. ",
        "local_champ": "R. Ganeshan, Scientist, Ashoka Trust for Research in Ecology and Environment (ATREE) Royal Enclave Sriramapura, Jakkur Post Bangalore 560064 Karnataka Telephone: +91-80-23635555      ",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "lovenishthakur@yahoo.com",
            "firstname": null,
            "lastname": "Lovnish Thakur, Mr.",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "India",
        "status": "Approved"
    },
    {
        "id": 2213,
        "name": "Guru Nanak Thermal Power Plant, Bathinda, Punjab",
        "last_update": "2020-02-19T19:17:47.804Z",
        "country": "IN",
        "date": "2010-07-04",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "The area suffers from lead and possibly uranium contamination due to combustion of coal in thermal power plants.",
        "pop_num": "30000",
        "bs_scale": 9,
        "add_pop": "0",
        "description": "Bathinda or Bhatinda (Punjabi: à¨¬à¨ à¨¿à©°à¨¡à¨¾), named after the Bhati Rajput kings, is one of the oldest cities in Punjab and the current administrative headquarters of Bathinda District. It is situated in north-western India in the Malwa (Punjab) Region. Courtesy to five artificial lakes in the city, Bathinda is also known as \"The city of Lakes\".Bathinda is located on the Indo-Gangetic alluvial plains. Bathinda's climate correspond to semi arid with high variation between summer and winter temperatures. Average annual rainfall is in a range of 20 - 40cm Bathinda is surrounded by 12 small and medium towns, making the city a hub of most industrial activities in the region.  Bathinda is one of the largest railway junctions of India. More lines extend from it than any other junction on the Indian Railway network. Bathinda cantonment is also said to be the largest in India. Bathinda has one of the biggest food-grain and cotton markets in India. The Multinational Corporation Pepsi processes horticultural products grown in Bathinda.  Major industries in Bathinda include, National Fertilizers Plant, two power plants: Guru Nanak Dev Thermal Plant and Guru Hargobind Thermal Plant(Lehra Mohabbat), Petrochemical Plants, Yarn & Textiles Plants, Citrus Fruit Belts and Sugar Mills. HMEL is building a Grassroots oil refinery in Bathinda.  Giana, Malkana Jajjal are the villages which exist in Bathinda, Punjab and due to industrial activity and excessive use of pesticide make them more prone to cancer and mental retardation. It is difficult to predict where the Uranium found in the area is coming from, but the most possible source is Thermal Power Plant . These plants are very near to these  villages and it may be possible source of uranium contamination.  The Guru Nanak Dev Thermal Plant ( à¨—à©\u0081à¨°à©‚ à¨¨à¨¾à¨¨à¨• à¨¦à©‡à¨µ à¨¥à¨°à¨®à¨² à¨ªà¨²à¨¾à¨‚à¨Ÿ ) at Bathinda[ is one of the three thermal power stations in Punjab (the other being at Lehra Mohabat and Ropar). It is a medium sized power station with 4 units that were started in the early 1970s and completeted in 1982. All total generate upto 440 Mw of power that meets the mammoth irrigation needs of lower Punjab.  At couple of years back the Thermal Plant's functioning, which some claim is not upto contemporary environment safety standards, has caused serious health problems, not only in Bathinda itself, but also in nearby towns and villages.  Fly ash is a particular problem.                                 Air, water, soil.  In this study, 27/113 children, who showed high uranium levels in their hair samples, live in the city of Bathinda, where the Guru Nanak Dev and Lehra Mohabbat Thermal Power Plants are.  These thermal plants produce high quantities of fly-ash from the burning of coal.  31% (almost a third) of the children tested (who are afflicted with the most severe neurological and cognitive conditions) come directly from a radius of less than 15 kms of this power plant.  More than 70% of Indiaâ€™s electricity generation is produced by coal-based thermal power plants.  The environmental impact of the coal industry and thermal power plants in Punjab can and should not be minimized or under-estimated.                   ",
        "latitude": 30.23598,
        "longitude": 74.93465,
        "site_industry": 19,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "The villages in Bathinda have a high incidence of cancer, mental retardation, etc. The survey revealed that contaminated water had led to a rise in the cases of cancer, asthma, joint pain, premature greying of hair, skin diseases and, to an extent, mental impairment.                      ",
        "notes": "          ",
        "storage_facility": false,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "To bring down the pollution level 'Ammonia flue gas conditioning system' can be install and commissioned and Suspended Particulate Matter (SPM) level bring down to prescribe limits. A special tree plantation campaign has also been launched at the plant for environmental upgradation and which shall grow to provide a green cover to the environment. Under guidance of PAU Ludhiana, various plants have been grown in ash dyke area to avoid blowing of ash by wind. These shall also help to press ash into a compact layer. A bulldozer can also be press into service for this purpose.         ",
        "est_vol": 0,
        "remediation_plan": "       ",
        "barriers": "Bureaucrats attitude towards situation can be a major hurdle.          ",
        "local_champ": "Umendra Dutt Executive Director KHETI VIRASAT MISSION 141,street 3,RV shanti nagar Baja khan Road Jaitu-151202 Dist.Faridkot,Punjab ph:1635-503415 mb:09872682161 umendradutt.bogspot.com       ",
        "num_stake_interviewed": 0,
        "num_stake_female": 0,
        "num_stake_male": 0,
        "rem_activities": "",
        "User": {
            "username": "aarti.agg.1981@gmail.com",
            "firstname": null,
            "lastname": "Aarti Aggarwall Ms.",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "India",
        "status": "Approved"
    },
    {
        "id": 4910,
        "name": "Ganesh Informal ULAB Recyclers, Nyamathi, Naivasha.",
        "last_update": "2020-07-31T13:01:23.181Z",
        "country": "KE",
        "date": "2016-10-30",
        "isa_completed": true,
        "isa_status": "AP",
        "issue_type": "I",
        "one_sentence": "Large scale informal ULAB recycling was being conducted in a residential area in Nyamathi, Naivasha.   Large amounts of lead dust and fumes from the recycling plants was transported via air and wind and settled on soils, homes and farms on the downwind side.   The surrounding communities and workers are probably exposed to lead from battery recycling operations in Ganesh Eco Solutions in Nyamathi-Naivasha through ingestion of lead-contaminated soil dust and food, inhalation of lead fumes, and skin contact with lead-contaminated dust and soils.",
        "pop_num": "2600",
        "bs_scale": 9,
        "add_pop": "800",
        "description": "Ganesh Eco Solutions is located in a residential area in Nyamathi, Naivasha in Nakuru County along latitude -0.78533 and longitude 36.522366667. Ganesh Eco Solutions has about 100 employees and neighbors several residences, Nyamathi shopping center, farms, churches and Nakuru-Nairobi highway. The area gently slopes and is very windy. Raw materials for operations in Ganesh Eco Solutions are used lead acid batteries which are recycled using crude methods, without any pollution controls. Recycling processes release large amounts of lead dust into the surrounding soils, buildings and plants. The company’s solid waste is buried in shallow pits dug within the area.  Employees in Ganesh Eco Solutions are constantly exposed to lead through direct inhalation of lead fumes and dust, ingestion of contaminated soil dust and food, and skin contact while at work. This is because they work without wearing any protective gear. Wind, surface runoffs and air are the major possible migration routes in this area. Wind blows the lead dust and lead contaminated soils across the nearby buildings, farms, shopping center and soils. School children, workers and residents in the neighborhood can inhale the lead fumes or dust from Ganesh Eco Solutions, ingest the lead-contaminated food, soil and dust.  Young children can come into skin contact with the lead or ingest the contaminated soils and dust while playing.         ",
        "latitude": -0.7853333333,
        "longitude": 36.5223666666,
        "site_industry": 10,
        "other_pollutant": "",
        "depth": 0,
        "pit_dug": false,
        "smell": false,
        "alternative": false,
        "health": false,
        "health_impact": "High blood lead levels have been recorded among local residents as evidence in blood tests conducted by a local NGO.        ",
        "notes": "None.        ",
        "storage_facility": true,
        "num_containers": 0,
        "piles": 0,
        "container_size": 0,
        "concentration": 0,
        "surface_water": false,
        "water_table": false,
        "flood_plain": false,
        "groundwater_contamination": false,
        "primary_chemicals": "",
        "strategy": "     ",
        "est_vol": 0,
        "remediation_plan": "     ",
        "barriers": "None.     ",
        "local_champ": "1. County Government of Naivasha,Department of Health, Directorate of Public Health  2. Mr. Zachary Njoroge, Secretary Nyamathi Mazingira Self-Help Group Phone: 0724276832 Email: zacharianjoroge@gmail.com     ",
        "num_stake_interviewed": 5,
        "num_stake_female": 2,
        "num_stake_male": 3,
        "rem_activities": "None.     ",
        "User": {
            "username": "mohol.jonn@gmail.com",
            "firstname": null,
            "lastname": "John Mohol",
            "organization": null,
            "country": null,
            "phone": null
        },
        "country_name": "Kenya",
        "status": "Approved"
    }
]